@extends('layouts.main')

@section('content')
    <div class="container page">
        <h1 class="page__title">ООО "Абсолют"</h1>
        <div class="page__block">
            <p>Это эксклюзивный дистрибьютор колбасы и мясных деликатесов по всей России.</p>
            <p>За счет высокоразвитой инфраструктуры компании, мы можем предоставить потребителю высокий уровень сервиса и сделать наше сотрудничество не только выгодным, но и приятным.</p>
            <p>Возможность купить колбасу оптом от 3000 рублей.</p>
            <p>Наши торговые представители помогут Вам подобрать самые интересные продукты для Ваших покупателей, а значит сделать Вашу колбасную витрину непохожей и конкурентоспособной.</p>
            <p>Внимательное и доброжелательное отношение всех сотрудников компании к своим клиентам – это наше правило! Мы всегда готовы Вам предложить все самое лучшее, что существует сейчас на колбасном рынке. Наши специалисты подберут и порекомендуют Вам самый популярный ассортимент, который пользуется наибольшим спросом в точках наших партнеров.</p>

        </div>
        <div class="page__block">
            <h3>Наши главные преимущества:</h3>
            <ul>
                <li>Низкие цены от производителей</li>
                <li>Доставка по городу в день заказа</li>
                <li>Только оригинальная и сертифицированная продукция</li>
                <li>Не понравился товар? Вернем или обменяем в течение 14-ти дней без оформления лишних бумаг!</li>
                <li>Бонусы и скидки для постоянных покупателей</li>
            </ul>
        </div>

    </div>
@endsection
