@extends('layouts.main')

@section('content')
    <div class="container page">
        <h1 class="page__title">Контакты</h1>

        <div class="page__info">
            <p>Вы можете найти нас по адресу: г. Магнитогорск, ул. Автомобилистов, дом 20, склад № 3.</p>
            <p>Телефон отдела продаж: +73519466611, +79080866611.</p>
            <p>Email: tdbashkolbas@mail.ru</p>
        </div>

        <div class="page__block">
            <h3>График работы офиса и склада:</h3>
            <p>Понедельник	с 9:00 до 18:00</p>
            <p>Вторник	с 9:00 до 18:00</p>
            <p>Среда	с 9:00 до 18:00</p>
            <p>Четверг	с 9:00 до 18:00</p>
            <p>Пятница	с 9:00 до 18:00</p>
            <p>Суббота	выходной</p>
            <p>Воскресенье	выходной</p>
            <p>Заказы через сайт принимаются круглосуточно!</p>
        </div>

        <div class="page__info">
            <h3>Реквизиты:</h3>
            <p>ООО "Абсолют"</p>
            <p>ОГРНИП: 1177456019465</p>
            <p>ИНН: 7456035972</p>
            <p>КПП: 745601001</p>
        </div>
    </div>
@endsection
