@extends('layouts.main')

@section('content')
    <div class="container">
        <Breadcrumbs />

        <h1 class="page__title">Доставка</h1>

        <div class="page__info">
            <h3>Условия доставки:</h3>
            <p>Бесплатная курьерская доставка по Магнитогорску осуществляется ежедневно, с 09:00 до 15:00 при заказе от
                1500 рублей.
            </p>

            <div>
                <p>Интервалы в рабочие дни: 09:00-12:00: 12:00-15:00, 15:00-18:00, 19:00-22:00.</p>
                <h5>Интервалы в выходные:</h5>
                <p>Суббота: 09:00-14:00, 14:00-18:00.</p>
                <p>Воскресенье: 09:00-18:00.</p>
            </div>
            <p>Доставка возможна в течение 1-2 дней с момента подтверждения заказа до 16:00.</p>
            <p>Пожалуйста, проверяйте соответствие товара заказанному, после подписания накладной претензии не
                рассматриваются.</p>
            <p>Срок доставки товаров под заказ от 7 до 14 дней.</p>
            <p>Обратите внимание: если на адресе доставки действует пропускной режим, то необходимо будет обеспечить
                доступ курьера (открыть шлагбаум, заказать пропуск и т.п.). Иначе мы не сможем доставить заказ.</p>

        </div>

        <div class="page__info">
            <h1 class="page__title">Способы оплаты</h1>
            <div>
                <p>Наличными курьеру.</p>
                <p>Безналичный расчет для юридических лиц.</p>
            </div>
        </div>
    </div>
@endsection
