@extends('layouts.main')

@section('content')
    <div class="container">
        <h1 class="page-title">Политика возврата</h1>
        <h3>Возврат денежных средств</h3>
        <p>Срок возврата денежных средств зависит от вида оплаты, который изначально выбрал покупатель.</p>

        <p>При наличном расчете возврат денежных средств осуществляется на кассе не позднее через 14 дней после предъявления покупателем требования о возврате.</p>

        <p>Зачисление стоимости товара на карту клиента, если был использован безналичный расчёт курьеру, происходит после получения требования от покупателя.</p>

        <h3>Возврат товара розница</h3>

        <p>Процедура возврата товара регламентируется статьей 26.1 федерального закона «О защите прав потребителей».</p>

        <p>Потребитель вправе отказаться от товара в любое время до его передачи, а после передачи товара - в течение 7 дней;</p>

        <p>Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара;</p>

        <p>Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его человеком;</p>
    </div>
@endsection
