@extends('layouts.main')

@section('content')
    <div class="container">
        <h1 class="page-title">Пользовательское соглашение</h1>
        <div class="content">
            <article>
                <h3>1. Общие положения</h3>
                <p>1.1. Настоящее Соглашение устанавливает порядок доступа к размещенным в сети Интернет информационным
                    материалам, образующим информационный ресурс http://sausage-mgn.xyz (далее – Сайт), определяет
                    права и обязанности лиц, осуществляющих доступ к Сайту посредством сети Интернет (далее –
                    Пользователей).</p>
                <p>1.2. Владельцем Сайта, реализующим в полном объеме права по администрированию Сайта, является ООО
                    ООО «Абсолют».</p>
                <p>1.3. Все взаимоотношения между Владельцем Сайта и Пользователями Сайта регулируются действующим
                    законодательством Российской Федерации и настоящим Соглашением.</p>
                <p>1.4. Владелец Сайта вправе в любое время изменять настоящее Соглашение. Действующая редакция
                    Соглашения находится в сети Интернет по адресу http://sausage-mgn.xyz.</p>
            </article>


            <article>
                <h3>2. Права Владельца Сайта</h3>
                <p>2.1. Владелец Сайта обладает всеми исключительными правами на использование Сайта, по собственному
                    усмотрению в любое время изменяет содержание Сайта, удаляет и добавляет любые материалы, разрешает
                    доступ к Сайту либо ограничивает такой доступ, а также осуществляет иные принадлежащие ему права в
                    отношении Сайта.</p>
                <p>2.2. Владелец Сайта осуществляет администрирование Сайта с целью размещения информации о компании, ее
                    деятельности, а также иной информации, которая, по мнению Владельца Сайта, может оказаться полезной
                    Пользователям Сайта.</p>
            </article>


            <article>
                <h3>3. Пользователи Сайта</h3>
                <p>3.1. Пользователем Сайта признается любое лицо, осуществляющее доступ к Сайту посредством сети
                    Интернет.</p>
                <p>3.2. Права и обязанности Пользователя Сайта возникают у лица с момента первого обращения к любому из
                    материалов Сайта.</p>
                <p>3.3. Пользователям Сайта предоставляется свободный доступ к информационным материалам, размещенным на
                    Сайте. Пользователи Сайта обязаны воздерживаться от любых действий, способных причинить вред
                    информационному наполнению, программному и аппаратному обеспечению Сайта.</p>
            </article>


            <article>
                <h3>4. Конфиденциальность и защита персональных данных</h3>
                <p>4.1. Регистрируясь на сайте Интернет-магазина или оформляя заказ, Пользователь дает согласие на
                    обработку своих персональных данных с целью выполнения заказов Пользователя, продвижения Сайтом
                    товаров и услуг, проведения информационных e-mail и sms рассылок, контроля результатов маркетинговых
                    акций, а также клиентской поддержки и контроля удовлетворенности Пользователя Сайта.</p>
                <p>4.2. ООО ООО «Абсолют» гарантирует использование личной информации, предоставленной Пользователем
                    Сайта на сайте Интернет-магазина исключительно в целях своей операционной деятельности, включая, но
                    не ограничиваясь исполнением заказа Пользователя по доставке товаров.</p>
                <p>4.3. Сайт обеспечивает защиту информации о Пользователе доступными и соответствующими
                    законодательству мерами.</p>
                <p>4.4. Пользователь Сайта соглашается с тем, что сайт Интернет-магазина является общедоступным,
                    информация, предоставленная Пользователем, может быть получена третьими лицами только путем
                    противоправных действий.</p>
                <p>4.5. Пользователь Сайта согласен с тем, что предоставленная им информация (фамилия, имя, отчество,
                    адреса доставки, контактные телефоны, адреса электронной почты, дата рождения) может обрабатываться
                    сотрудниками Сайта и его уполномоченными представителями с заявленной целью.</p>
                <p>4.6. Пользователь Сайта согласен принимать от курьера Интернет-магазина доставку заказанного товара
                    по адресу, указанному Пользователем при оформлении заказа.</p>
            </article>


            <article>

                <h3>5. Правовой статус информации, размещенной на Сайте</h3>

                <p>5.1. Авторские права на информационные материалы (в том числе, но не ограничиваясь перечисленными:
                    тексты, изображения, фотографии, рекламные материалы, логотипы, дизайн отдельных блоков Сайта и
                    всего Сайта в целом), размещенные на Сайте, принадлежат Владельцу Сайта и иным правообладателям, с
                    согласия которых материалы были размещены на Сайте. Иные лица не вправе каким-либо образом
                    использовать размещенные на Сайте материалы, копировать полностью или частично, распространять,
                    видоизменять, воспроизводить указанные материалы без предварительного разрешения Владельца Сайта и
                    (или) иных правообладателей. Все права на информационные материалы, в том числе на изображения
                    (фотографии), размещенные на Сайте, охраняются в соответствии с национальным и международным
                    законодательством (Глава 70 Гражданского кодекса РФ, «Всемирная конвенция об авторском праве»,
                    «Бернская конвенция об охране литературных и художественных произведений» и иные нормативные акты в
                    области охраны авторских прав). При использовании любых информационных материалов и изображений
                    (фотографий) с Сайта в сети Интернет обязательным условием является указание на источник материалов
                    – Сайт, а также активная гиперссылка на Сайт в виде: http://sausage-mgn.xyz</p>
                <p>5.2. Пользователи Сайта вправе свободно знакомиться с информационными материалами, расположенными на
                    Сайте в открытом доступе. Доступ к материалам, расположенным на Сайте, предоставляется на
                    безвозмездной основе.</p>
            </article>


            <article>
                <h3>6. Ответственность Сторон</h3>
                <p>6.1. Владелец Сайта не несет ответственности за убытки, возникшие у Пользователей Сайта по причинам,
                    связанным с техническими сбоями аппаратного и программного обеспечения, а также за убытки, возникшие
                    в результате действий Пользователей Сайта. Владелец Сайта не несет финансовой и правовой
                    ответственности за убытки, возникшие у Пользователей Сайта или третьих лиц в результате
                    использования Пользователями Сайта размещенных на Сайте любых информационных материалов и
                    рекомендаций. Используя материал сайта, вы соглашаетесь с тем, что все финансовые и правовые риски
                    несёте сами.</p>
                <p>6.2. Нарушение Пользователем Сайта условий настоящего Соглашения может являться основанием для
                    временного либо полного отказа в доступе Пользователя к Сайту, которое принимается Владельцем Сайта.
                    Нарушение Пользователем Сайта авторских прав Владельца Сайта является основанием для привлечения
                    Пользователя Сайта к ответственности, предусмотренной законом (статьи 1252, 1301 Гражданского
                    кодекса РФ, статья 146 Уголовного кодекса РФ, статья 7.12 Кодекса РФ об административных
                    правонарушениях).</p>
            </article>

            <h2>Соглашение о порядке доставки товаров, приобретенных в интернет-магазине ООО «Абсолют»&nbsp;</h2>

            <p>Совершая любые покупки в Интернет-магазине ООО «Абсолют» (http://sausage-mgn.xyz), вы
                соглашаетесь с нижеприведёнными условиями и правилами.</p>
            <article>
                <h3>Общие положения.</h3>
                <p>Доставка товаров обеспечивается Службой доставки Интернет-магазина Деликатес Дичь, а также
                    почтовыми
                    службами и иными службами доставки (далее Служба доставки). Соглашение определяет правила
                    доставки
                    товаров, приобретенных Заказчиком дистанционным способом – через интернет-магазин “Деликатес
                    Дичь ”
                    (далее – Интернет-магазин).</p>
                <p>Заказчик, оформляя заказ на доставку товаров, соглашается со всеми условиями настоящего
                    Соглашения
                    (без полных или частичных изъятий) до приобретения товаров или услуг через интернет-магазин.
                    Данное
                    Соглашение является договором присоединения и едино для всех Заказчиков.</p>
            </article>


            <article>
                <h3>Условия доставки и оплаты товаров</h3>

                <p>Условия доставки товаров изложены в Правилах и в данном Соглашении.</p>
                <p>Интернет-магазин обязуется сообщить Заказчику о получении заказа на доставку с использованием
                    электронной почты, по телефону или посредством смс-оповещения.</p>
                <p>Заказчик согласен принимать на указанные им телефоны звонки операторов, курьеров, специалистов
                    технической поддержки Интернет-магазина и sms-сообщения, письма на электронную почту, связанные
                    с
                    надлежащим выполнением заказов.</p>
                <p>Заказчик обязан обеспечить курьеру Службы доставки максимально точную информацию о своем
                    местонахождении по указанному им адресу, а также обеспечить свободный и беспрепятственный доступ
                    по
                    указанному Заказчиком адресу, в том числе с использованием домофона, звонка, переговорных
                    устройств,
                    устройств контроля прохода, службы консьержей, охраны, пропускной системы и т.д.</p>
                <p>Заказчик подтверждает, что переданная им информация о себе, своем адресе и других личных данных
                    достоверная, полная и достаточная для исполнения заказа Службой доставки Интернет-магазина.</p>
                <p>Доставка Заказа осуществляется в выбранный заказчиком временной интервал и по указанному адресу.
                    Подробная информация о регионах, временных интервалах и стоимости доставки доступна на сайте
                    Интернет-магазина (см. Доставка)</p>
                <p>Служба доставки обязуется доставить товар Заказчику в надлежащем виде и в срок, за исключением
                    форс-мажорных ситуаций (форс-мажорными ситуациями принято считать аварии, поломки, экстренные
                    ситуации на дороге, закрытые участки дороги во время государственных праздников и т.д).</p>
                <p>Заказчик соглашается с тем, что на момент исполнения его заказа некоторых товаров может не быть в
                    наличии. В этом случае Интернет-магазин обязуется сообщить заказчику об отсутствующих позициях и
                    оговорить условия замены товара или изъятие его из списка заказанных товаров.</p>
                <p>Условия и порядок возврата товаров регламентируются действующим законодательством РФ и Правилами
                    Интернет-магазина.</p>
                <p>Заказчик обязуется проверить качество товара и сопроводительные документы во время приема товара
                    в
                    присутствии курьера.</p>
                <p>Оплата Заказа может производиться всеми доступными способами.</p>
                <p>Оплата заказа при получении осуществляется только за наличный расчет в рублях и только в
                    помещении
                    (квартира, офис, проходная).</p>
                <p>Заказчик соглашается с тем, что при наличии в заказе весового товара, его стоимость, рассчитанная
                    сайтом, не является окончательной, а определяется исходя из данных о среднем весе продукта.</p>
            </article>


            <article>
                <h3>Претензии</h3>

                <p>Курьер Службы доставки Интернет-магазина не является уполномоченным лицом на прием претензий,
                    относящихся к качеству, количеству и ассортименту доставленного товара.</p>
                <p>Адреса и иные контактные сведения для направления претензий:</p>
                <p>Магнитогорск, ул. Автомобилистов, дом 20, склад № 3.
                    ООО «Абсолют»
                </p>
                <p>По телефону: +7 (908) 086-66-11</p>
                <p>По электронной почте: tdbashkolbas@mail.ru</p>
                <p>Через специальную формы обратной связи на сайте</p>
            </article>


        </div>
    </div>
@endsection
